Repository: nextcloud/NextcloudKit
Catalog: Sources/NextcloudKitUI/Localizable.xcstrings
Source language: en
Languages: ar, ast, be, bg_bg, ca, cs_cz, da, de, el, es, es_ec, es_mx, et_ee, eu, fa, fi_fi, fr, ga, gl, he, hr, hu_hu, id, is, it, ja_jp, kab, ko, lo, lt_lt, lv, mk, mn, nb_no, nl, oc, pl, pt_br, pt_pt, ro, ru, sc, sk_sk, sl, sr, sv, sw, tr, ug, uk, uz, vi, zh_cn, zh_hk, zh_tw

source: Add people
ar: أضِف أشخاصاً
bg_bg: Добавяне на хора
cs_cz: Přidat lidi
da: Tilføj personer
de: Personen hinzufügen
es: Añadir gente
es_ec: Añadir personas
et_ee: Lisa inimesi
eu: Gehitu pertsonak
fr: Ajouter des personnes
ga: Cuir daoine leis
gl: Engadir xente
hu_hu: Emberek hozzáadása
it: Aggiungi persone
nl: Mensen toevoegen
pl: Dodaj osoby
pt_br: Adicionar pessoas
ru: Добавить людей
sk_sk: Pridať ľudí
sl: Dodaj osebe
sr: Додај особе
sv: Lägg till användare
tr: Kişi ekle
zh_cn: 添加成员
zh_hk: 添加人仕
zh_tw: 新增人

source: Custom permissions
ar: أذونات مخصصة
ast: Personlizar los permisos
bg_bg: Персонализиране на права
ca: Permisos personalitzats
cs_cz: Uživatelsky určená oprávnění
da: Brugerdefinerede rettigheder
de: Benutzerdefinierte Berechtigungen
el: Προσαρμοσμένα δικαιώματα
es: Permisos personalizados
es_ec: Permisos personalizados
es_mx: Permisos personalizados
et_ee: Kohandatud õigused
eu: Baimen pertsonalizatuak
fa: مجوزهای سفارشی
fi_fi: Mukautetut oikeudet
fr: Autorisations personnalisées
ga: Ceadanna saincheaptha
gl: Permisos personalizados
hr: Prilagođena dopuštenja
hu_hu: Egyéni jogosultságok
id: Izin kustom
is: Sérsniðnar heimildir
it: Autorizzazioni personalizzate
ja_jp: カスタム権限
ko: 사용자 지정 권한
lo: ສິດອະນຸຍາດແບບກຳນົດເອງ
lt_lt: Tinkinti leidimai
mk: Прилагодени дозволи
mn: Тусгай эрхүүд
nb_no: Egendefinerte tillatelser
nl: Aangepaste machtigingen
pl: Uprawnienia niestandardowe
pt_br: Permissões personalizadas
pt_pt: Permissões personalizadas
ro: Permisiuni particularizate
ru: Пользовательские права доступа
sc: Permissos personalizados
sk_sk: Vlastné oprávnenia
sl: Dovoljenja po meri
sr: Произвољне дозволе
sv: Anpassade behörigheter
sw: Ruhusa maalum
tr: Özel izinler
ug: ئىختىيارى ئىجازەت
uk: Спеціальні дозволи
vi: Quyền tùy chỉnh
zh_cn: 自定义权限
zh_hk: 自訂權限
zh_tw: 自訂權限

source: Copied
ar: نُسخت
ast: Copióse
be: Скапіявана
ca: Copiat
cs_cz: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
es_ec: Copiado
es_mx: Copiado
et_ee: Kopeeritud
eu: Kopiatuta
fa: کپی شد
fi_fi: Kopioitu
fr: Copié
ga: Cóipeáladh
gl: Copiado
hr: Kopirano
hu_hu: Másolva
id: Disalin
is: Afritað
it: Copiato
ja_jp: コピー
kab: Yettwanɣel
ko: 복사됨
lt_lt: Nukopijuota
mn: Хуулагдсан
nb_no: Kopiert
nl: Gekopieerd
oc: Copiat
pl: Skopiowane
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sc: Copiadu
sk_sk: Skopírované
sl: Kopirano
sr: Копирано
sv: Kopierat
sw: Iliyonakiliwa
tr: Kopyalandı
ug: كۆچۈرۈلگەن
uk: Скопійовано
vi: Đã sao chép
zh_cn: 已复制
zh_hk: 已複製
zh_tw: 已複製

source: Copy private link
ar: نسخ الرابط الخاص
ast: Copiar l'enllaz priváu
be: Капіяваць прыватную спасылку
bg_bg: Копирай скритата връзка
ca: Copia l'enllaç privat
cs_cz: Zkopírovat soukromý odkaz
da: Kopiér privat link
de: Privaten Link kopieren
el: Αντιγραφή ιδιωτικού συνδέσμου
es: Copiar enlace privado
es_ec: Copiar enlace privado
es_mx: Copiar enlace privado
et_ee: Kopeeri privaatne link
eu: Kopiatu esteka pribatua
fa: کپی پیوند خصوصی
fi_fi: Kopioi yksityinen linkki
fr: Copier le lien privé
ga: Cóipeáil nasc príobháideach
gl: Copiar a ligazón privada
he: העתקת קישור פרטי
hr: Kopiraj privatnu poveznicu
hu_hu: Személyes hivatkozás másolása
id: Salin tautan privat
is: Afrita einkatengil
it: Copia collegamento privato
ja_jp: プライベートリンクをコピー
ko: 개인 링크 주소 복사
lt_lt: Kopijuoti privačią nuorodą
mk: Копирај приватен линк
mn: Хувийн холбоос хуулах
nb_no: Kopier privat lenke
nl: Privélink kopiëren
oc: Copiar lo ligam privat
pl: Kopiuj link prywatny
pt_br: Copiar link privado
pt_pt: Copiar link privado
ro: Copiază link privat
ru: Скопировать закрытую ссылку
sc: Còpia ligòngiu privadu
sk_sk: Kopírovať privátny odkaz
sl: Kopiraj zasebno povezavo
sr: Копирај приватну везу
sv: Kopiera privat länk
sw: Nakili kiungio binafsi
tr: Kişisel bağlantıyı kopyala
ug: شەخسىي ئۇلىنىشنى كۆچۈرۈڭ
uk: Копіювати приватне посилання
vi: Sao chép liên kết riêng tư
zh_cn: 复制私有链接
zh_hk: 複製私人連結
zh_tw: 複製私人連結

source: Copy public link
ar: نسخ الرابط العمومي
ast: Copiar l'enllaz públicu
be: Скапіяваць публічную спасылку
bg_bg: Копирай публичната връзка
ca: Copia l'enllaç públic
cs_cz: Zkopírovat veřejný odkaz
da: Kopier offentligt link
de: Öffentlichen Link kopieren
el: Αντιγραφή δημόσιου συνδέσμου
es: Copiar enlace público
es_ec: Copiar enlace público
es_mx: Copiar enlace público
et_ee: Kopeeri avalik link
eu: Kopiatu esteka publikoa
fa: کپی لینک عمومی
fi_fi: Kopioi julkinen linkki
fr: Copier le lien public
ga: Cóipeáil nasc poiblí
gl: Copiar a ligazón pública
he: העתקת הקישור הציבורי
hr: Kopiraj javnu poveznicu
hu_hu: Nyilvános hivatkozás másolása
id: Salin tautan publik
is: Afrita opinberan tengil
it: Copia collegamento pubblico
ja_jp: 公開リンクをコピー
ko: 공개 링크 복사
lo: ສຳເນົາລິ້ງສາທາລະນະ
lt_lt: Kopijuoti viešąją nuorodą
lv: Ievietot publisko saiti starpliktuvē
mk: Копирај јавен линк
mn: Нийтийн холбоос хуулах
nb_no: Kopier offentlig lenke
nl: Kopieer openbare link
oc: Copiar lo ligam public
pl: Kopiuj link publiczny
pt_br: Copiar link público
pt_pt: Copiar ligação publica
ro: Copiză link-ul public
ru: Скопировать общедоступную ссылку
sc: Còpia ligòngiu pùblicu
sk_sk: Kopírovať verejný odkaz
sl: Kopiraj javno povezavo
sr: Копирај јавни линк
sv: Kopiera offentlig länk
sw: Nakili kiungo cha umma
tr: Herkese açık bağlantıyı kopyala
ug: ئاممىۋى ئۇلىنىشنى كۆچۈرۈڭ
uk: Копіювати публічне посилання
uz: Umumiy havoladan nusxa oling
vi: Sao chép liên kết công khai
zh_cn: 复制公开链接
zh_hk: 複製公開連結
zh_tw: 複製公開連結

source: Delete share
ar: حذف المشاركة
ast: Desaniciar la compartición
ca: Suprimeix l'element compartit
cs_cz: Smazat sdílení
da: Slet deling
de: Freigabe löschen
el: Διαγραφή κοινής χρήσης
es: Eliminar recurso compartido
es_mx: Borrar recurso compartido
et_ee: Kustuta jagamine
eu: Ezabatu partekatzea
fa: حذف اشتراک
fi_fi: Poista jako
fr: Supprimer le partage
ga: Scrios an sciar
gl: Eliminar o recurso compartido
hr: Izbriši dijeljenje
hu_hu: Megosztás törlése
id: Hapus pembagian
is: Eyða sameign
it: Elimina condivisione
ja_jp: 共有を解除
ko: 공유 삭제
lo: ລຶບການແບ່ງປັນ
lt_lt: Ištrinti bendrinimą
mk: Избриши споделување
mn: Хуваалцалт устгах
nb_no: Slett delt ressurs
nl: Verwijder share
pl: Usuń udostępnianie
pt_br: Excluir compartilhamento
pt_pt: Excluir compartilhamento
ru: Удалить общий ресурс
sc: Cantzella sa cumpartzidura
sk_sk: Odstrániť zdieľanie
sl: Izbriši mesto souporabe
sr: Обриши дељење
sv: Ta bort delning
sw: Futa kushiriki
tr: Paylaşımı sil
ug: ھەمبەھىرنى ئۆچۈرۈڭ
uk: Вилучити зі спільного доступу
vi: Xóa chia sẻ
zh_cn: 删除共享
zh_hk: 刪除分享
zh_tw: 刪除分享

source: Edit
ar: تحرير
ast: Editar
be: Рэдагаваць
bg_bg: Промяна
ca: Edita
cs_cz: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_ec: Editar
es_mx: Editar
et_ee: Muuda
eu: Editatu
fa: ویرایش
fi_fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
he: עריכה
hr: Uredi
hu_hu: Szerkesztés
id: Sunting
is: Breyta
it: Modifica
ja_jp: 編集
kab: Ẓreg
ko: 편집
lo: ແກ້ໄຂ
lt_lt: Redaguoti
lv: Labot
mk: Уреди
mn: ”®”©—Ä—á–ª”©—Ö
nb_no: Rediger
nl: Bewerken
oc: Modificar
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Редактировать
sc: Modìfica
sk_sk: Upraviť
sl: Uredi
sr: Измени
sv: Redigera
sw: Hariri
tr: Düzenle
ug: تەھرىر
uk: Редагувати
uz: Tahrirlash
vi: Chỉnh sửa
zh_cn: 编辑
zh_hk: 編輯
zh_tw: 編輯

source: Internal link
ar: رابط داخلي
ast: Enllaz internu
be: Унутраная спасылка
bg_bg: Вътрешна връзка
ca: Enllaç intern
cs_cz: Interní odkaz
da: Internt link
de: Interner Link
el: Εσωτερικός σύνδεσμος
es: Enlace interno
es_ec: Enlace interno
es_mx: Enlace interno
et_ee: Sisemine link
eu: Barneko esteka
fa: لینک داخلی
fi_fi: Sisäinen linkki
fr: Lien interne
ga: Nasc inmheánach
gl: Ligazón interna
he: קישור פנימי
hr: Interna poveznica
hu_hu: Belső hivatkozás
id: Tautan internal
is: Innri tengill
it: Collegamento interno
ja_jp: 内部リンク
ko: 내부 링크
lo: ລິງພາຍໃນ
lt_lt: Vidinė nuoroda
lv: Iekšējā saite
mk: Внатрешен линк
mn: Дотоод холбоос
nb_no: Intern lenke
nl: Interne link
oc: Ligam intèrn
pl: Link wewnętrzny
pt_br: Link interno
pt_pt: Ligação interna
ro: Link intern
ru: Внутренняя ссылка
sk_sk: Interný odkaz
sl: Notranja povezava
sr: Интерна веза
sv: Intern länk
sw: Kiungo cha ndani
tr: İç bağlantı
ug: ئىچكى ئۇلىنىش
uk: Внутрішнє посилання
uz: Ichki havola
vi: Liên kết nội bộ
zh_cn: 内部链接
zh_hk: 內部連結
zh_tw: 內部連結

source: Link token
ar: أَمارة رابط Link token
ast: Pase del enllaz
bg_bg: Токен за връзка
cs_cz: Token odkazu
el: Διακριτικό συνδέσμου
es: Token del enlace
es_ec: Token del enlace
et_ee: Lingi tunnusluba
eu: Estekaren tokena
fr: Nom du lien
ga: Comhartha nasc
gl: Testemuño da ligazón
hu_hu: Hivatkozástoken
it: Token di collegamento
ja_jp: リンクトークン
lt_lt: Nuorodos prieigos raktas
nb_no: Lenketoken
pl: Token linku
pt_br: Token de link
ru: Токен ссылки
sk_sk: Token odkazu
sr: Линк жетон
sv: Länk-token
tr: Bağlantı kodu
ug: ئۇلىنىش بەلگىسى
uk: Токен посилання
zh_cn: 链接令牌
zh_hk: 連結權杖
zh_tw: 連結權杖

source: Participants
ar: المشارِكون
ast: Participantes
be: Удзельнікі
bg_bg: Участници
cs_cz: Účastníci
da: Deltagere
de: Teilnehmer
el: Συμμετέχοντες
es: Participantes
es_ec: Participantes
es_mx: Participantes
et_ee: Osalejad
eu: Parte hartzaileak
fa: شرکت‌کنندگان
fi_fi: Osallistujat
ga: Rannpháirtithe
gl: Participantes
he: משתתפים
hr: Sudionici
hu_hu: Résztvevők
id: Peserta
is: Þátttakendur
it: Partecipanti
ja_jp: 参加者
kab: Imttekkiyen
ko: 참가자
lo: ຜູ້ເຂົ້າຮ່ວມ
lt_lt: Dalyviai
lv: Dalībnieki
mk: Учесници
mn: Оролцогчид
nb_no: Deltakere
nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
pt_pt: Participantes
ro: Participanți
ru: Участники
sc: Partetzipantes
sk_sk: Účastníci
sl: Udeleženci
sr: Учесници
sv: Deltagare
sw: Washiriki
tr: Katılımcılar
ug: قاتناشقۇچىلار
uk: Учасники
uz: Ishtirokchilar
vi: Người tham gia
zh_cn: 参与者
zh_hk: 參與者
zh_tw: 參與者

source: Retry
ar: أعِدِ المحاولة
ast: Retentar
be: Паўтарыць спробу
bg_bg: Опитай отново
ca: Torna-ho a provar
cs_cz: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάστε ξανά
es: Reintentar
es_ec: Reintentar
es_mx: Reintentar
et_ee: Proovi uuesti
eu: saiatu berriro
fa: تلاش مجدد
fi_fi: Yritä uudelleen
fr: Réessayer
ga: Bain triail eile as
gl: Volver tentar
he: ניסיון חוזר
hr: Pokušaj ponovno
hu_hu: Újra
id: Coba lagi
is: Reyna aftur
it: Riprova
ja_jp: リトライ
kab: Ɛreḍ tikkelt-nniḍen
ko: 다시 시도
lo: ລອງໃໝ່
lt_lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
mk: Обидете се повторно
mn: –î–∞—Ö–∏–Ω –æ—Ä–æ–ª–¥–æ—Ö
nb_no: Prøv igjen
nl: Opnieuw
oc: Tornar ensajar
pl: Powtórz
pt_br: Tentar novamente
pt_pt: Repetir
ro: Reîncearcă
ru: Попробовать снова
sk_sk: Zopakovať
sl: Poskusi znova
sr: Покушај поново
sv: Försök igen
sw: Jaribu tena
tr: Yeniden dene
ug: قايتا سىناڭ
uk: Спробувати ще раз
uz: Qayta urinish
vi: Thử lại
zh_cn: 重试
zh_hk: 重試
zh_tw: 重試

source: Send
ar: أرسِل
ast: Unviar
be: Адправіць
bg_bg: Изпращане
ca: Envia
cs_cz: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_ec: Enviar
es_mx: Enviar
et_ee: Saada
eu: Bidali
fa: ارسال
fi_fi: Lähetä
fr: Envoyer
ga: Seol
gl: Enviar
he: שליחה
hr: Pošaljite
hu_hu: Küldés
id: Kirim
is: Senda
it: Invia
ja_jp: 送る
kab: Tuzna
ko: 전송
lo: ສົ່ງ
lt_lt: Siųsti
lv: Sūtīt
mk: Прати
mn: –∏–ª–≥—ç—ç—Ö
nl: Verzenden
oc: Enviar
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sk_sk: Odoslať
sl: Pošlji
sr: Пошаљи
sv: Skicka
sw: Tuma
tr: Gönder
ug: ئەۋەتىڭ
uk: Надіслати
uz: Yuborish
vi: Gửi
zh_cn: 发送
zh_hk: 傳送
zh_tw: 傳送

source: Send email
ar: إرسال بريد
ast: Unviar un corréu electrónicu
be: Адправіць электронны ліст
bg_bg: Изпращане на имейл
ca: Enviar correu
cs_cz: Odeslat e-mail
de: E-Mail senden
el: Αποστολή email
es: Enviar correo electrónico
es_ec: Enviar correo electrónico
es_mx: Enviar correo electrónico
et_ee: Saada e-kiri
eu: Bidali mezu elektronikoa
fa: ارسال ایمیل
fi_fi: Lähetä sähköposti
fr: Envoyer un e-mail
ga: Seol ríomhphost
gl: Enviar o correo
he: שליחת דואר אלקטרוני
hr: Pošalji poruku e-pošte
hu_hu: E-mail küldése
id: Kirim email
is: Senda tölvupóst
it: Invia email
ja_jp: メールを送信
kab: Azen imayl
ko: 이메일 보내기
lo: ສົ່ງອີເມວ
lt_lt: Siųsti elektroninį laišką
lv: Nosūtīt e-pasta ziņojumu
mk: Испрати е-пошта
mn: Мэйл илгээх
nb_no: Send e-post
nl: E-mail verzenden
oc: Enviar email
pl: Wyślij e-mail
pt_br: Enviar e-mail
pt_pt: Enviar mensagem
ro: Trimite email
ru: Отправить письмо
sc: Imbia messàgiu de posta eletrònica
sk_sk: Odoslať email
sl: Pošlji elektronsko sporočilo
sr: Пошаљи е-пошту
sv: Skicka e-post
sw: Tuma barua pepe
tr: E-posta gönder
ug: ئېلېكترونلۇق خەت ئەۋەتىڭ
uk: Запрошення
uz: Xabar yuborish
vi: Gửi email
zh_cn: 发送电子邮件
zh_hk: 傳送電子郵件
zh_tw: 傳送電子郵件

source: Settings
ar: الإعدادات
ast: Configuración
be: Налады
bg_bg: Настройки
ca: Paràmetres
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_ec: Ajustes
es_mx: Ajustes
et_ee: Seadistused
eu: Ezarpenak
fa: تنظیمات
fi_fi: Asetukset
fr: Paramètres
ga: Socruithe
gl: Axustes
he: הגדרות
hr: Postavke
hu_hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja_jp: 設定
kab: Iɣewwaren
ko: 설정
lo: ການຕັ້ງຄ່າ
lt_lt: Nustatymai
lv: Iestatījumi
mk: Параметри
mn: –¢–æ—Ö–∏—Ä–≥–æ–æ
nb_no: Innstillinger
nl: Instellingen
oc: Paramètres
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sc: Cunfiguratzione
sk_sk: Nastavenia
sl: Nastavitve
sr: Поставке
sv: Inställningar
sw: Mipangilio
tr: Ayarlar
ug: تەڭشەكلەر
uk: Налаштування
uz: Sozlamalar
vi: Thiết lập
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

source: Share File
ar: مشاركة ملف
bg_bg: Споделяне на файл
cs_cz: Nasdílet soubor
da: Del fil
de: Datei teilen
el: Διαμοιρασμός Αρχείου
es: Compartir Archivo
es_ec: Compartir Archivo
et_ee: Jaga faili
eu: Partekatu fitxategia
fi_fi: Jaa tiedosto
fr: Partager le fichier
ga: Roinn Comhad
gl: Compartir ficheiro
hu_hu: Fájl megosztása
it: Condividi il file
ko: 파일 공유
lt_lt: Bendrinti failą
mk: Сподели датотека
nb_no: Del fil
pl: Udostępnij plik
pt_br: Compartilhar arquivo
pt_pt: Partilhar ficheiro
ru: Поделиться
sk_sk: Zdieľať súbor
sr: Дели фајл
sv: Dela fil
tr: Dosyayı paylaş
ug: ھۆججەتنى ئورتاقلاش
uk: Поділитися файлами
zh_cn: 分享文件
zh_hk: 分享檔案
zh_tw: 分享檔案

source: Share link
ar: رابط مشاركة
ast: Compartir l'enllaz
be: Абагуліць спасылку
bg_bg: Връзка за споделяне
ca: Comparteix un enllaç
cs_cz: Nasdílet odkaz
da: Del link
de: Freigabe Link
el: Σύνδεσμος κοινοποίησης
es: Enlace del recurso compartido
es_ec: Compartir liga
es_mx: Compartir enlace
et_ee: Jagamislink
eu: Partekatu esteka
fa: لینک را به اشتراک بگذارید
fi_fi: Jaa linkki
fr: Partage par lien
ga: Comhroinn nasc
gl: Ligazón para compartir
he: שיתוף קישור
hr: Dijeli poveznicu
hu_hu: Megosztási hivatkozás
id: Bagikan tautan
is: Tengill á sameign
it: Collegamento di condivisione
ja_jp: 共有リンク
kab: Bḍu aseɣwen
ko: 링크 공유
lo: ແບ່ງປັນລິ້ງ
lt_lt: Bendrinimo nuoroda
lv: Dalīt saiti
mk: Сподели ја врската
mn: –•–æ–ª–±–æ–æ—Å —Ö—É–≤–∞–∞–ª—Ü–∞—Ö
nb_no: Del lenke
nl: Deel link
oc: Partejar via ligam
pl: Udostępnij link
pt_br: Compartilhar link
pt_pt: Partilhar ligação
ro: Partajază legătură
ru: Поделиться ссылкой
sc: Cumpartzi ligòngiu
sk_sk: Zdieľať odkaz
sl: Povezava za souporabo
sr: Подели везу
sv: Delningslänk
sw: Shirikisha kiungio
tr: Bağlantıyı paylaş
ug: ھەمبەھىر ئۇلىنىشى
uk: Надати у публічний доступ
uz: Havolani ulashish
vi: Chia sẻ liên kết
zh_cn: 共享链接
zh_hk: 分享連結
zh_tw: 分享連結

source: Add a label
ca: Afegiu una etiqueta
cs_cz: Přidat popisek
da: Tilføj en etiket
de: Schlagwort hinzufügen
el: Πρόσθεσε μια επιγραφή
es: Añadir etiqueta
es_mx: Agregar una etiqueta
et_ee: Lisa silt
fr: Ajouter une étiquette
ga: Cuir lipéad leis
is: Bæta við skýringu
it: Aggiungi un'etichetta
lt_lt: Pridėti apibūdinimą
nb_no: Legg til en etikett
nl: Label toevoegen
pl: Dodaj tag
pt_br: Adicionar um rótulo
ru: Добавить метку
sk_sk: Pridať značku
sl: Dodaj oznako
sv: Lägg till en etikett
tr: Etiket ekle
uk: Додайте мітку
zh_cn: 新增标签
zh_hk: 新增標籤
zh_tw: 新增標籤

source: Cancel
ca: Cancel·la
cs_cz: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et_ee: Katkesta
fa: انصراف
fr: Annuler
ga: Cealaigh
gl: Cancelar
hr: Otkaži
hu_hu: Mégse
id: Batal
is: Hætta við
ja_jp: キャンセル
kab: Semmet
lt_lt: Atsisakyti
mn: ‚Äì¬±‚Äì√¶‚Äì¬™‚Äì‚àè‚Äî√â‚Äì¬™‚Äì‚àû‚Äî√ñ
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk_sk: Zrušiť
sv: Avbryt
sw: Ghairi
tr: İptal
uz: Bekor qilish
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Delete
ca: Suprimeix
cs_cz: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et_ee: Kustuta
fa: حذف
fr: Supprimer
ga: Scrios
gl: Eliminar
hr: Izbriši
id: Hapus
is: Eyða
ja_jp: 削除
kab: Kkes
lt_lt: Ištrinti
mn: –£—Å—Ç–≥–∞—Ö
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sk_sk: Odstrániť
sv: Ta bort
sw: Futa
tr: Sil
uk: Вилучити
uz: Oʻchirish
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

source: Save
ca: Desa
cs_cz: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et_ee: Salvesta
fa: ذخیره
fr: Enregistrer
ga: Sábháil
gl: Gardar
hr: Spremi
hu_hu: Mentés
id: Simpan
is: Vista
ja_jp: 保存する
kab: Sekles
lt_lt: Išsaugoti
mn: –•–∞–¥–≥–∞–ª–∞—Ö
nl: Opslaan
pl: Zapisz
pt_br: Salvar
sk_sk: Uložiť
sv: Spara
sw: Hifadhi
tr: Kaydet
uz: Saqlash
zh_cn: 保存
zh_hk: 儲存
zh_tw: 儲存

source: %lld groups
da: %lld grupper
de: %lld Gruppen
es: %lldgrupos
et_ee: %lld gruppi
fr: %lld groupes
ga: %lld grúpa
it: %lld gruppi
mk: %lld групи
pt_br: %lld grupos
ru: %lld групп
sk_sk: %lld skupín
tr: %lld grup
zh_hk: %lld 個群組
zh_tw: %lld 個群組

source: %lld people
da: %lld personer
de: %lld Personen
es: %lldpersonas
et_ee: %lld inimest
fr: %lld personnes
ga: %lld duine
it: %lld persone
mk: %lld луѓе
pt_br: %lld pessoas
ru: %lld человек
sk_sk: %lld ľudí
tr: %lld kişi
zh_hk: %lld 人
zh_tw: %lld 人

source: 1 group
da: 1 gruppe
de: 1 Gruppe
es: 1 grupo
et_ee: 1 grupp
fr: 1 groupe
ga: 1 ghrúpa
it: 1 gruppo
mk: 1 група
pt_br: 1 grupo
ru: 1 группа
sk_sk: 1 skupina
tr: 1 grup
zh_hk: 1 個群組
zh_tw: 1 個群組

source: Accounts
da: Konti
de: Konten
es: Cuentas
et_ee: Kasutajakontod
fr: Comptes
ga: Cuntais
it: Account
mk: Сметки
pt_br: Contas
ru: Учётные записи
sk_sk: Účty
tr: Hesaplar
zh_hk: 帳戶
zh_tw: 帳號

source: Accounts from other Apps
da: Konti fra andre apps
de: Konten von anderen Apps
es: Cuentas de otras Apps
et_ee: Kasutajakontod teistest rakendustest
fr: Comptes depuis d'autres applications
ga: Cuntais ó Aipeanna eile
it: Account da altreApp
mk: Сметки од други апликации
pt_br: Contas de outros aplicativos
ru: Учётные записи из других приложений
sk_sk: Účty z iných aplikácií
tr: Diğer uygulamalardaki hesaplar
zh_hk: 其他應用程式的帳戶
zh_tw: 來自其他應用程式的帳號

source: Apply permissions to all recipients?
da: Anvend rettighederne på alle modtagere?
de: Berechtigungen auf alle Empfänger anwenden
es: ¿Aplicar permisos a todos los destinatarios?
et_ee: Kas rakendad õigusi kõikidele saajatele?
fr: Appliquer les autorisations à tous les destinataires ?
ga: Cuir ceadanna i bhfeidhm ar gach faighteoir?
it: Applicare le autorizzazioni a tutti i destinatari?
pt_br: Aplicar permissões a todos os destinatários?
ru: Применить разрешения ко всем получателям?
sk_sk: Použiť oprávnenia na všetkých príjemcov?
tr: İzinler tüm alıcılara uygulansın mı?
zh_hk: 要將權限套用至所有接收者嗎？
zh_tw: 套用權限至所有收件人？

source: Apply to all
da: Anvend på alle
de: Auf alle anwenden
es: Aplicar a todos
et_ee: Rakenda kõigile
fr: Appliquer à tous
ga: Cuir i bhfeidhm ar gach rud
it: Applicare a tutti
pt_br: Aplicar a todos
ru: Применить ко всем
sk_sk: Použiť na všetko
tr: Tümüne uygula
zh_hk: 套用至全部
zh_tw: 套用至全部

source: Anyone
cs_cz: Kdokoli
da: Alle
de: Jeder
el: Οποιοσδήποτε
es: Cualquiera
et_ee: Kõik
eu: Edonor
fa: هرکسی
fi_fi: Kuka tahansa
fr: Tout le monde
ga: Aon duine
he: כל אחד
hu_hu: Bárki
id: Siapapun
is: Hver sem er
it: Chiunque
ja_jp: 誰でも
lt_lt: Bet kas
nl: Iedereen
pl: Dowolna osoba
pt_br: Qualquer pessoa
pt_pt: Qualquer um
ru: Кто угодно
sk_sk: Ktokoľvek
sv: Vem som helst
sw: Mtu yeyote
tr: Herkes
uk: Будь-хто
zh_cn: 任何人
zh_hk: 任何人
zh_tw: 任何人

source: Could not create share, try again later
da: Delingen kunne ikke oprettes. Prøv igen senere.
de: Freigabe konnte nicht erstellt werden. Bitte später erneut versuchen.
es: No se ha podido compartir, inténtalo de nuevo más tarde
et_ee: Jagamise lisamine ei õnnestunud. Palun proovi hiljem uuesti.
fr: Impossible de créer le partage, réessayez plus tard
ga: Níorbh fhéidir an comhroinnt a chruthú; déan iarracht arís níos déanaí
it: Impossibile creare la condivisione; riprova più tardi.
pt_br: Não foi possível criar o compartilhamento; tente novamente mais tarde
ru: Не удалось создать общий ресурс, повторите попытку позже
sk_sk: Nepodarilo sa vytvoriť zdieľanie, skúste to znova neskôr
tr: Paylaşım oluşturulamadı, bir süre sonra yeniden deneyin
zh_hk: 無法建立分享，請稍後再試
zh_tw: 無法建立分享，請稍後再試

source: Couldn't load shares
da: Delingerne kunne ikke indlæses
de: Freigaben konnten nicht geladen werden
es: Error al cargar
et_ee: Jagamiste laadimine ei õnnestunud
fr: Impossible de charger les partages
ga: Níorbh fhéidir scaireanna a luchtú
it: Impossibile caricare le condivisioni
pt_br: Não foi possível carregar os compartilhamentos
ru: Не удалось загрузить список общих ресурсов
sk_sk: Nepodarilo sa načítať zdieľania
tr: Paylaşımlar yüklenemedi
zh_hk: 無法載入分享
zh_tw: 無法載入分享

source: Custom link
da: Tilpasset link
de: Benutzerdefinierter Link
es: Personalizar enlace
et_ee: Kohendatud link
fr: Lien personnalisé
ga: Nasc saincheaptha
it: Link personalizzato
pt_br: Link personalizado
ru: Пользовательская ссылка
sk_sk: Vlastný odkaz
tr: Özel bağlantı
zh_hk: 自訂連結
zh_tw: 自訂連結

source: Delete recipient
da: Slet modtager
de: Empfänger löschen
es: Borrar destinatario
et_ee: Kustuta saaja
fr: Retirer le destinataire
ga: Scrios an faighteoir
it: Elimina il destinatario
pt_br: Excluir destinatário
ru: Удалить получателя
sk_sk: Odstrániť príjemcu
tr: Alıcıyı sil
zh_hk: 刪除接收者
zh_tw: 刪除收件人

source: Delete recipient?
da: Slet modtager?
de: Empfänger löschen?
es: ¿Borrar destinatario?
et_ee: Kas kustutad saaja?
fr: Retirer le destinataire ?
ga: Scrios an faighteoir?
it: Eliminare il destinatario?
pt_br: Excluir destinatário?
ru: Удалить получателя?
sk_sk: Odstrániť príjemcu?
tr: Alıcı silinsin mi?
zh_hk: 要刪除接收者嗎？
zh_tw: 刪除收件人？

source: Delete share?
da: Slet deling?
de: Freigabe löschen?
es: ¿Eliminar recurso compartido?
et_ee: Kas kustutad jagamise?
fr: Supprimer le partage ?
ga: Scrios an scair?
it: Eliminare la condivisione?
pt_br: Excluir compartilhamento?
ru: Удалить общий ресурс?
sk_sk: Odstrániť zdieľanie?
tr: Paylaşım silinsin mi?
zh_hk: 要刪除分享嗎？
zh_tw: 刪除分享？

source: Failed to update share.
da: Delingen kunne ikke opdateres.
de: Freigabe konnte nicht aktualisiert werden.
es: Error al actualizar recurso compartido.
et_ee: Jagamise uuendamine ei õnnestunud.
fr: Échec de la mise à jour du partage.
ga: Theip ar an scair a nuashonrú.
it: Impossibile aggiornare la condivisione.
pt_br: Falha ao atualizar o compartilhamento.
ru: Не удалось обновить общий ресурс.
sk_sk: Nepodarilo sa aktualizovať zdieľanie.
tr: Paylaşım güncellenemedi.
zh_hk: 更新分享失敗。
zh_tw: 更新分享失敗。

source: Hide recipients
da: Skjul modtagere
de: Empfänger ausblenden
es: Esconder destinatarios
et_ee: Peida saajad
fr: Masquer les destinataires
ga: Folaigh na faighteoirí
it: Nascondi destinatari
pt_br: Ocultar destinatários
ru: Скрыть получателей
sk_sk: Skryť príjemcov
tr: Alıcıları gizle
zh_hk: 隱藏接收者
zh_tw: 隱藏收件人
